<div class="page container">

    <div class="subpage_nav">
        <ul class="breadcrumb-nav">
            <li><a href="/" title="Главная">
                    <span>Главная</span>
                </a></li>
            <li><a href="#" title="Полезные статьи">
                    <span>Полезные статьи</span>
                </a></li>
            <li><a href="#" title="Как выбрать подходящий телескоп" class="last__nav">
                    <span>Как выбрать подходящий телескоп</span>
                </a></li>
        </ul>
    </div>
    <!-- ./subpage_nav -->

    <h1 class="page__title">Как выбрать подходящий телескоп?</h1>

    <div class="content__telescopes">
        Покупая телескоп впервые, человека обычно ставит в тупик проблема выбора нужной модели из всего разнообразия
        инструментов, доступных в продаже. Прежде всего, необходимо осознавать, что идеального инструмента, одинаково
        хорошо подходящего для всех видов астрономических наблюдений и при этом доступного по цене, габаритам, весу и
        другим параметрам, просто не существует. Поэтому выбор любого телескопа - это всегда компромисс. Но если заранее
        определит, какое основное назначение инструмента, то проблема выбора телескопа сильно упростится!
        <br><br>
        Итак, если телескоп будет применяться в основном для наблюдений звёздного неба, то от него не потребуется давать
        прямое
        изображение объектов и фокусироваться на близкие предметы (наземные). За исключением планет, Луны, Солнца и
        близких
        звездных скоплений, астрономические объекты достаточно тусклые. Однако, для начинающих астрономов-любителей
        наибольший интерес представляют именно Луна и планеты, поэтому для их наблюдений вполне достаточными будут
        возможности
        телескопа с небольшим диаметром объектива (главного зеркала или линзы).
        <br><br>
        Пожалуй, самыми популярными среди астрономов-любителей являются телескопы рефлекторы системы Ньютона, обладающие
        наименьшей стоимостью в пересчете на сантиметр апертуры. Благодаря этому получили широкое распространение
        рефлекторы
        средних и больших диаметров (150 мм - 250 мм), которые прекрасно подходят для наблюдений слабых объектов
        далёкого
        Космоса: слабых скоплений, галактик, туманностей, комет и др.
        <br><br>
        При наблюдениях Луны и планет требуется чёткое, очень контрастное изображение, какое обеспечивают
        телескопы-рефракторы.
        Они практически не требуют обслуживания и ухода, что делает их очень удобными в применении, но они ощутимо
        проигрывают
        в цене рефлекторам с такой же апертурой.
        <br><br>
        Для наземных наблюдений будут наиболее пригодны рефракторы или зеркально-линзовые телескопы, поскольку у
        рефлекторов
        окуляр находится сбоку трубы и наблюдать придется боком к объекту наблюдения. При таких наблюдениях наиболее
        предпочтительны телескопы с умеренным фокусным расстоянием (400 мм - 800 мм), так как с ними легче получить
        большое поле
        зрения, что придаёт немалых комфорт наблюдениям.
        <br><br>
        Если любитель астрономии планирует хранить телескоп в городской квартире, вынося его для наблюдений на улицу или
        выезжая
        с ним за город, то важным фактором в выборе инструмента могут стать его габариты и вес.
        В этом случае нужно обратить внимание на компактные зеркально-линзовые телескопы или короткофокусные рефракторы.
        <br><br>
        После того, как вы определились, какие наблюдательные цели собираетесь ставить перед своим телескопом, перед
        вами встанет
        следующий вопрос: Какой телескоп сможет наилучшим образом удовлетворить вашим требованиям при наблюдениях?
        <br><br>

        <b>Рассмотрим возможные цели, которым должен соответствовать телескоп:</b>
        <br><br>

        <b>Первый телескоп</b> - на роль первого телескопа можно рекомендовать 70 мм - 90 мм рефрактор, 110мм - 130 мм
        рефлектор Ньютона
        или 90мм - 100 мм Максутов-Кассегрен.
        <br><br>

        <b>Телескоп для ребенка</b> - обычно дети менее требовательны к инструменту, чем взрослые. Недорогие 70 мм - 90
        мм рефракторы
        и рефлекторы позволят совершить ребенку первые незабываемые прогулки по звездному небу и удаленным земным
        объектам.
        <br><br>

        <b>Планетные наблюдения</b> - для серьезных исследований планет лучше всего подойдут 120 мм - 150 мм рефракторы.
        У таких
        телескопов отсутствует центральное экранирование и они дают яркие контрастные изображения объектов.
        <br><br>

        <b>Наблюдения объектов далекого космоса (deep-sky)</b> - самыми подходящими инструментами для наблюдения далеких
        галактик,
        туманностей и скоплений являются 200 мм - 250 мм рефлекторы на экваториальных монтировках или монтировках
        Добсона.
        <br><br>

        <b>Универсальный телескоп</b> - инструменты из этой категории предназначены для людей, окончательно не решивших,
        какие объекты
        они будут наблюдать чаще всего (наземные или объекты космоса). Для них оптимальным выбором может быть
        100 мм - 120 мм рефрактор, 130 мм - 150 мм рефлектор или 90 мм - 120 мм Максутов-Кассегрен.
        <br><br>

        <b>Транспортабельный телескоп</b> - телескопы, построенные по системе Максутова-Кассегрена изготавливают обычно
        достаточно
        лёгкими и компактными, пригодными для безболезненной транспортировки до места наблюдения. Кроме этого, в
        качестве
        походного инструмента можно использовать короткофокусный телескоп-рефрактор.
        <br><br>

        <b>Телескоп для астрофотографии</b> - для съемок небесных объектов с длительными выдержками потребуется
        устойчивая
        экваториальнаямонтировка, оборудованная электроприводами по обеим осям (или, как минимум, по оси прямого
        восхождения).
        <br><br>

        <b>Телескоп для наземных наблюдений</b> - для наблюдения за наземными объектами более всего подходят
        короткофокусные
        телескопы-рефракторы и телескопы Максутова-Кассегрена, оснащенные оборачивающей призмой, которая даёт прямое
        изображение, и установленные на азимутальные монтировки или фото-штативы.
    </div>
</div>

<!--
        Выпадающее меню (модальное окно с корзиной)
    -->
<div class="popup">
    <div class="popup__container" id="popup_container">
        <div class="popup__item">
            <h1 class="popup__title">Оформление заказа</h1>
        </div>
        <div class="popup__item" id="popup_product_list">
            <div class="popup__product">
                <div class="popup__product-wrap">
                    <img src="/assest/img/Products/cart1.jpg" alt="Телескоп Veber 360/50 рефрактор в кейсе"
                        class="popup__product-image" />
                    <h2 class="popup__product-title">Телескоп Veber 360/50 рефрактор в кейсе</h2>
                </div>
                <div class="popup__product-wrap">
                    <div class="popup__product-price">3 840</div>
                    <button class="popup__product-delete"></button>
                </div>
            </div>
        </div>
        <div class="popup__item">
            <div class="popup__cost">
                <h2 class="popup__cost-title">Итого</h2>
                <output class="popup__cost-value" id="popup_cost">3 840</output>
            </div>
            <div class="popup__cost">
                <h2 class="popup__cost-title">Скидка</h2>
                <output class="popup__cost-value" id="popup_discount">0</output>
            </div>
            <div class="popup__cost">
                <h2 class="popup__cost-title">Итого со скидкой</h2>
                <output class="popup__cost-value" id="popup_cost_discount">3 840</output>
            </div>
            <div class="popup__cost">
                <button type="submit" class="theme-background">
                    Оформить заказ
                    <i class="simbol"></i>
                </button>
            </div>
        </div>
        <button class="popup__close" id="popup_close">X</button>
    </div>
</div>
<!-- ./popup -->

<script src="/assest/scripts/main.js"></script>